---
title: 이용약관 - Terms of Use
layout: post
date: 2017-01-30
category: airbnb
tag:
- jesse house
- airbnb
blog: true
author: kwangswei
---

제시하우스 이용약관 안내입니다 :)

## 입실시간 및 절차
- 입실시간은 오후 3시 입니다. 
  - 조율이 필요할 경우 문의해주세요 :)

## 퇴실시간 및 절차
- 퇴실시간은 오전 10시 입니다.
- 퇴실 전 놓고 가는 물건은 없는지, 주방 정리/정돈, 분리수거 여부를 확인 부탁 드립니다.

## 예약 및 예약취소에 관한 사항
- 예약 문의는 카톡 오픈채팅으로 주세요 [링크][1]
- 사업자/소비자의 귀책사유로 인한 계약해제 시 '소비자기본법 제16조제2항', '소비자기본법 시행령 제8조', '소비자분쟁해결기준(공정거래위원회고시 제2016-5호 별표2제25호)' 에 따라 배상/공제합니다. [참고사이트][2]
- 아래 사항의 경우 계약을 취소할 수 있습니다.
  - 과음, 폭언, 실내 흡연 등으로 타인 또는 반려묘에게 물리적, 금전적, 정신적 피해를 줄 수 있다고 판단되는 경우.
  - 호스트의 동의 없이 호스트의 생활 공간에 무단으로 침입하는 경우

## 객실 내 취사행위에 관한 사항
- 방 안에서는 취사/취식을 가급적 삼가주세요.
- 주방은 마음껏 사용하시되 사용 후 정리/정돈 및 분리수거 부탁드립니다.
  - 주방식기, 조리양념, 인스턴트식품, 냉장고 속 재료 모두 이용하세요 :)
  - 단, 주류는 제외!
- 요리하고 남은 재료는 다음 게스트를 위해 두고 가셔도 좋습니다. :)

## 객실비품의 훼손에 따른 사항
- 불가항력 이외의 이유로 건축물, 비품 그 외 물품을 손상시키거나 더럽힌 경우에는 원상복구 또는 수리비를 지불해야 합니다.

## 애완동물의 동반 여부
- 고양이 동반 가능합니다 :) 
  - 여분의 화장실, 모래 제공 가능합니다. 사료 및 간식은 직접 준비해주세요!
- 제시하우스에는 제시(러시안블루, 여아) 가 살고 있습니다.
  - 제시는 기본적으로 게스트룸과 화장실에는 출입하지 않습니다만 그 외의 모든 공간에 머무를 수 있습니다.
  - 고양이를 싫어하거나 고양이 털에 예민하신 분은 투숙하실 수 없습니다.

## 그 밖의 이용객 준수사항
- 서로의 안전을 위하여 거실과 2층에 CCTV 가 설치되어 있습니다. (24시간 녹화)
  - 그 외의 곳에는 절대!! 없습니다. 

[1]: https://open.kakao.com/o/szezQcs
[2]: http://oneclick.law.go.kr/CSP/CnpClsMain.laf?popMenu=ov&csmSeq=534&ccfNo=4&cciNo=3&cnpClsNo=2
